"Application" = "Dastur:";
"FirstCopyTime" = "Birinchi nusxaning vaqti:";
"LastCopyTime" = "Oxirgi nusxa olish vaqti:";
"NumberOfCopies" = "Nusxalar soni:";
"PinKey" = "Biriktirish/o‘chirish uchun {pinKey} tugmasini bosing.";
"DeleteKey" = "O‘chirish uchun {deleteKey} tugmasini bosing.";